<?php

return [

    'hero' => 'ПРОЕКТНАЯ КОМПАНИЯ DNT',
    'herodesc' => 'Проектирование зданий и сооружений, дизайн интерьеров',
    'about' => 'О КОМПАНИИ DNT',
    'license' => 'ЛИЦЕНЗИЯ НА ПРОЕКТИРОВАНИЕ 1 КАТЕГОРИИ',
    'licensedesc' => 'Компания DNT — ведущая проектная организация Казахстана, с лицензией на проектирование 1 категории.',
    '18yrs' => '18 ЛЕТ УСПЕШНОГО РАЗВИТИЯ',
    '18yrsdesc' => 'На рынке проектирования Компания DNT существует с 2005 года. Нами спроектировано более 4 млн. кв.м. площадей в городах Алматы и Нур-Султан (Астана).',
    '170spec' => 'В КОМАНДE 170 ОПЫТНЫХ СПЕЦИАЛИСТОВ',
    '170specdesc' => 'Все разделы проекта разрабатываются собственными силами компании, что гарантирует слаженность работы смежных отделов и значительно повышает качество и скорость работы.',
    'complexproj' => 'КОМПЛЕКСНОЕ ПРОЕКТИРОВАНИЕ',
    'complexprojdesc' => 'Мы предоставляем полный комплекс услуг в сфере проектирования и сопровождения проектов для любых видов строительства и реконструкции.',
    '3d' => 'СТУДИЯ 3D-ВИЗУАЛИАЦИИ',
    '3ddesc' => 'Студия 3D-визуализации позволяет нам выполнять работы по визуализации и 3D-моделированию архитектурных объектов на международном уровне и в кротчайшие сроки.',
    'design' => 'СТУДИЯ ДИЗАЙНА ИНТЕРЬЕРОВ',
    'designdesc' => 'Студия дизайна интерьера, в составе компании, предоставляет услуги по разработке дизайн-проектов интерьеров жилых и общественных зданий.',
    'moreinfobtn' => 'Подробнее о компании DNT',


    'strapcompl' => 'РАСЧЕТНЫЙ КОМПЛЕКС STRAP',
    'strapcompldesc1' => 'Расчет строительных конструкций производится нашими специалистами в программном комплексе STRAP. Наши специалисты уделяют внимание каждому узлу, выбирают наиболее надежный и экономичный способ армирования конструкций здания. Руководствуясь Еврокодами и производя расчеты в программе STRAP, можно добиться существенного снижения расхода арматуры.',
    'strapcompldesc2' => 'Наши инженеры-конструкторы гарантируют высокую точность конструктивного расчета, безопасность зданий и сооружений и экономию денежных средств застройщика при строительстве конструкций.',
    'strapcompldesc3' => 'Проектная компания DNT является официальным поставщиком программного обеспечения STRAP в Казахстане и других странах Центральной Азии.',
    'strapbtn' => 'Подробнее о STRAP',
    


    'bim' => 'НОВЕЙШИЕ BIM ТЕХНОЛОГИИ',
    'bimdesc1' => 'С 2016 года наши специалисты применяют в работе широко известный в сфере проектирования программный комплекс Revit, реализующий принцип информационного моделирования зданий (BIM-технологии, Building Information Modeling).',
    'bimdesc2' => 'Это позволяет нам выполнять проектные работы на международном уровне, получать высокое качество работ, полностью исключать возможные проектные ошибки, а также сокращать сроки проектирования.',
    'bimdesc3' => 'BIM-проектирование позволяет на 20% сократить сроки проектирования и на 30% снизить стоимость строительства.',
    'bimbtn' => 'Подробнее о BIM',


];
