<?php

return [

    'hero' => 'DNT ЖОБАЛАУ КОМПАНИЯСЫ',
    'herodesc' => 'Ғимара пен құрылыс жобалау, интерьер дизайны',
    'about' => 'DNT КОМПАНИЯСЫ ТУРАЛЫ',
    'license' => '1 САНАТТЫ ЖОБАЛАУ ЛИЦЕНЗИЯСЫ',
    'licensedesc' => 'DNT компаниясы — Қазақстандағы 1-санатты жобалау лицензиясы бар жетекші жобалау ұйым.',
    '18yrs' => '18 ЖЫЛ БОЙЫ ТАБЫСТЫ ДАМУ',
    '18yrsdesc' => 'Жобалау нарығында «DNT» компаниясы 2005 жылдан бері жұмыс істейді. Біз Алматы және Нұр-Сұлтан (Астана) қалаларында 4 млн.шаршы метрден астам алаңдарды жобаладық.',
    '170spec' => 'КОМАНДАДА 170 ТӘЖІРИБЕЛІ МАМАН',
    '170specdesc' => 'Жобаның барлық бөлімі компанияның өз күшімен жасалады, бұл аралас бөлімдердің үйлесімді жұмысына кепілдік береді және жұмыстың сапасы мен жылдамдығын едәуір арттырады.',
    'complexproj' => 'КЕШЕНДІ ЖОБАЛАУ',
    'complexprojdesc' => 'Біз құрылыстың және қайта құрудың кез келген түрі үшін жобаларды жобалау және қолдау саласында қызметтің толық кешенін ұсынамыз.',
    '3d' => '3D-ВИЗУАЛИАЦИЯ СТУДИЯСЫ',
    '3ddesc' => 'Меншікті 3D-визуализация студиясы бізге архитектура нысандарын халықаралық деңгейде және қысқа мерзімде визуализациялау және 3D-модельдеу жұмыстарын орындауға мүмкіндік береді.',
    'design' => 'ИНТЕРЬЕР ДИЗАЙНЫ СТУДИЯСЫ',
    'designdesc' => 'Компания құрамындағы интерьер дизайны студиясы тұрғын және қоғамдық ғимарат интерьерінің дизайн-жобасын әзірлеу қызметін ұсынады.',
    'moreinfobtn' => 'DNT компаниясы туралы толы',




    'strapcompl' => 'STRAP ЕСЕПТЕУ КЕШЕНІ',
    'strapcompldesc1' => 'Құрылыс конструкциясын есептеуді мамандарымыз STRAP бағдарламалық кешенінде жүргізеді. Мамандарымыз әрбір торапты мұқият назарға алады, ғимарат құрылымын нығайтудың ең сенімді және үнемді әдісін таңдайды. Еурокодты басшылыққа ала отырып және STRAP бағдарламасында есептеу арқылы арматура шығынын айтарлықтай төмендетуге қол жеткізуге болады.',
    'strapcompldesc2' => 'Біздің инженер-конструкторлар құрылыстың жоғары дәлдігіне, ғимарат пен құрылыстың қауіпсіздігіне және конструкцияларды салу кезінде құрылыс салушының ақшалай қаражатын үнемдеуге кепілдік береді.',
    'strapcompldesc3' => 'DNT жобалау компаниясы Қазақстанда және Орталық Азияның басқа да елдерінде STRAP құрылыс конструкциясын есептеуге арналған бағдарламалық жасақтаманы ресми жеткізуші.',
    'strapbtn' => 'STRAP туралы толығырақ',


    'bim' => 'ЖАҢА BIM ТЕХНОЛОГИЯЛАРЫ',
    'bimdesc1' => '2016 жылдан бастап мамандарымыз жобалау саласында кеңінен танымал, ғимараттарды ақпараттық модельдеу (BIM-технологиясы, Building Information Modeling) қағидатын іске асыратын Revit бағдарламалық кешенін қолданады.',
    'bimdesc2' => 'Бұл бізге жобалау жұмыстарын халықаралық деңгейде орындауға, жұмысты жоғары сапада атқаруға, ықтимал жобалау қателерін толығымен жоюға, сондай-ақ жобалау мерзімдерін қысқартуға мүмкіндік береді.',
    'bimdesc3' => 'BIM-жобалау жобалау мерзімін 20%  қысқартуға және құрылыс бағасын 30% төмендетуге мүмкіндік береді.',
    'bimbtn' => 'BIM туралы толығырақ',


];
